"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Enables post-quantum key-agreements in TLS 1.3 connections" = "Включить протокол постквантового ключа в соединениях TLS 1.3";
